
 {
 "info_1" : "Old Faithful is a cone geyser located in Yellowstone National Park in Wyoming, United States. Old Faithful was named in 1870 during the Washburn-Langford-Doane Expedition and was the first geyser in the park to receive a name. It is one of the most predictable geothermal features on Earth; since 2000, it has erupted every 44 to 125 minutes. The geyser, as well as the nearby Old Faithful Inn, is part of the Old Faithful Historic District.  Eruptions can shoot 3,700 to 8,400 US gallons (14,000 to 32,000 L) of boiling water to a height of 106 to 185 feet (32 to 56 m) lasting from 1.5 to 5 minutes. The average height of an eruption is 145 feet (44 m). Intervals between eruptions can range from 35 to 120 minutes, averaging 66.5 minutes in 1939, slowly increasing to an average of 90 minutes apart today.",
 "info_2" : "Castle Geyser is a cone geyser in the Upper Geyser Basin of Yellowstone National Park. It is noted for the particularly large geyserite sinter deposits, which form its cone. These deposits have been likened in appearance to a castle.  When the geyser was given this name in 1870, the top edges of the structure resembled the typical profile associated with the modern concept of a castle, having the appearance of a large keep, multiple turrets, and especially because of the crenellation along the top edges of what resembled its towers. As the drawing below shows the cone had distinctive appearance at the time. Over time the cone's shape changes because of the layers of mineral deposited in successive eruptions.",
 "info_3" : "Beehive Geyser is a geyser in the Upper Geyser Basin of Yellowstone National Park in the United States. The 4-foot (1.2m) tall cone resembles a beehive. Beehive's Indicator is a small, jagged cone-type geyser located about 10 feet (3.0m) from Beehive.  Eruptions of Beehive Geyser last about 5 minutes and are 200 feet (61 m) high. The fountain maintains its full height for the duration of the eruption, dropping just slightly near the end. A roaring steam phase concludes the eruption and can be heard a quarter-mile away. The interval between eruptions range from 16-18 hours to one day during the summer. Winter eruptions are very erratic.",
 "info_4" : "Grand Geyser is a fountain geyser in the Upper Geyser Basin of Yellowstone National Park in the United States. It is the tallest predictable geyser known. It was named by Dr. F.V. Hayden in 1871.  Grand's fountain reaches a height of as much as 200 feet (61 m), with a duration of 9 to 12 minutes. Its eruptions occur in a series of 1 to 4 (rarely as many as 5) bursts.  Grand erupts every 7 to 15 hours. It belongs to the Grand Group (or Grand Geyser Complex), and its eruption is connected to those of the other geysers in the group, especially the adjacent Vent Geyser and Turban Geyser.",
     "info_5" : "Steamboat Geyser, in Yellowstone National Park's Norris Geyser Basin, is the world's tallest currently-active geyser. During major eruptions, water may be thrown more than 300 feet (91.44 m) into the air.  Steamboat's major eruptions last from 3 to 40 minutes, and are followed by powerful jets of steam. Steamboat does not erupt on a predictable schedule, with recorded intervals between major eruptions ranging from four days to fifty years. The geyser was dormant from 1911 to 1961. Minor eruptions of 10 to 15 feet (3–5 m) are much more frequent. After an eruption, the geyser often vents large amounts of steam for up to 48 hours. Cistern Spring, located nearby, will drain completely during a major eruption of the geyser; the spring refills within a few days.",
 "info_6" : "The Fountain Paint Pot is a mud pot located in Lower Geyser basin in Yellowstone National Park.  The Fountain Paint Pot is named for the reds, yellows and browns of the mud in this area. The differing colors are derived from oxidation states of the iron in the mud. As with all hot springs, the heat in the caldera forces pressurized water up through the ground, which is expelled here. Also, rising gasses cause the bubbling action. The bubble action in the mud varies with the seasons. In the early summer, the mud is watery from the high water table due to rain and snow melt. By the end of summer, the mud is much thicker as the water table drops.",
 "info_7" : "Roaring Mountain (8,152 feet (2,485 m)) is in Yellowstone National Park in the U.S. state of Wyoming. Roaring Mountain was named for the numerous fumaroles on the western slope of the peak which during the early 1900s were loud enough to be heard for several miles. Roaring Mountain is 5 miles (8.0 km) north of Norris Geyser Basin and south of Obsidian Cliff and is easily seen from park roads.",
     "info_8" : "The Grand Prismatic Spring in Yellowstone National Park is the largest hot spring in the United States, and the third largest in the world, after Frying Pan Lake in New Zealand and Boiling Lake in Dominica. It is located in the Midway Geyser Basin.  Grand Prismatic Spring was noted by geologists working in the Hayden Geological Survey of 1871, and named by them for its striking coloration. Its colors match the rainbow dispersion of white light by an optical prism: red, orange, yellow, green, and blue.",
 "info_9" : "Three miles south of Norris Geyser Basin, the equally large but less active Gibbon Geyser Basin contains several dispersed collections of thermal features of which the most popular is Artists Paint Pots, a group of over 50 springs, geysers, vents and especially mud pots. These exhibit varying shades of blue, grey and brown, and have a range of different textures, with the behavior changing during the year depending on the amount of subterranean water. All can be seen via an easy 0.6 mile loop trail through partly wooded land - mostly level apart from a short climb and descent across the hillside overlooking the basin.",
 "info_10" : "Mammoth Hot Springs is a large complex of hot springs on a hill of travertine in Yellowstone National Park adjacent to Fort Yellowstone and the Mammoth Hot Springs Historic District. It was created over thousands of years as hot water from the spring cooled and deposited calcium carbonate (over two tons flow into Mammoth each day in a solution). Because of the huge amount of geothermal vents, travertine flourishes. Although these springs lie outside the caldera boundary, their energy has been attributed to the same magmatic system that fuels other Yellowstone geothermal areas.",
     "info_11" : "The American black bear (Ursus americanus) is a medium-sized bear native to North America.  It is the continent's smallest and most widely distributed bear species. Black bears are omnivores with their diets varying greatly depending on season and location. They typically live in largely forested areas, but do leave forests in search of food. Sometimes they become attracted to human communities because of the immediate availability of food. The American black bear is the world's most common bear species.",
 "info_12" : "The elk, or wapiti (Cervus canadensis), is one of the largest species within the deer family, Cervidae, in the world, and one of the largest land mammals in North America and Eastern Asia. This animal should not be confused with the still larger moose (Alces alces) to which the name 'elk' applies in British English and in reference to populations in Eurasia. Apart from the moose, the only other member of the deer family to rival the elk in size is the south Asian sambar (Rusa unicolor).  Elk range in forest and forest-edge habitat, feeding on grasses, plants, leaves, and bark. Male elk have large antlers which are shed each year.",
 "info_13" : "The moose (North America) or elk (Eurasia), Alces alces, is the largest extant species in the deer family. Moose are distinguished by the broad, flat (or palmate) antlers of the males; other members of the family have antlers with a dendritic ('twig-like') configuration. Moose typically inhabit boreal forests and temperate broadleaf and mixed forests of the Northern Hemisphere in temperate to subarctic climates. ",
 "info_14" : "The mountain goat (Oreamnos americanus), also known as the Rocky Mountain goat, is a large hoofed mammal endemic to North America. A subalpine to alpine species, it is a sure-footed climber commonly seen on cliffs and ice.  Despite its vernacular name, it is not a member of Capra, the genus that includes all other goats, such as the wild goat, Capra aegagrus, from which the domestic goat is derived.  Both billy (male) and nanny (female) mountain goats have beards, short tails, and long black horns, 15–28 cm (5.9–11.0 in) in length, which contain yearly growth rings. They are protected from the elements by their woolly white double coats. The fine, dense wool of their undercoats is covered by an outer layer of longer, hollow hairs.",
 "info_15" : "The gray wolf or grey wolf (Canis lupus[a]), also known as the timber wolf or western wolf, is a canid native to the wilderness and remote areas of Eurasia and North America. It is the largest extant member of its family, with males averaging 43–45 kg (95–99 lb), and females 36–38.5 kg (79–85 lb). Like the red wolf, it is distinguished from other Canis species by its larger size and less pointed features, particularly on the ears and muzzle. Its winter fur is long and bushy, and predominantly a mottled gray in color, although nearly pure white, red, or brown to black also occur.",
 "info_16" : "The coyote is a canid native to North America. It is smaller than its close relative, the gray wolf, being roughly the North American equivalent to the Old World golden jackal, though it is larger and more predatory. It is highly flexible in social organization, living either in a family unit or in loosely knit packs of unrelated individuals. It has a varied diet consisting primarily of animal meat, including deer, rabbits, hares, rodents, birds, reptiles, amphibians, fish, and invertebrates, though it may also eat fruits and vegetables on occasion. The coyote's characteristic vocalization is a howl made by solitary individuals.",
 "info_17" : "The American bison (Bison bison), also commonly known as the American buffalo or simply buffalo, is a North American species of bison that once roamed the grasslands of North America in massive herds. They became nearly extinct by a combination of commercial hunting and slaughter in the 19th century and introduction of bovine diseases from domestic cattle, and have made a recent resurgence largely restricted to a few national parks and reserves.",
 "info_18" : "Chipmunks are small, striped rodents of the family Sciuridae. Chipmunks are found in North America, with the exception of the Siberian chipmunk which is found primarily in Asia.  Chipmunks have an omnivorous diet primarily consisting of seeds, nuts and other fruits, and buds. They also commonly eat grass, shoots, and many other forms of plant matter, as well as fungi, insects and other arthropods, small frogs, worms, and bird eggs.",
 "info_19" : "The bighorn sheep (Ovis canadensis) is a species of sheep native to North America named for its large horns. These horns can weigh up to 30 lb (14 kg), while the sheep themselves weigh up to 300 lb (140 kg).  Bighorn sheep generally inhabit alpine meadows, grassy mountain slopes, and foothill country near rugged, rocky cliffs and bluffs.  Bighorns are well adapted to climbing steep terrain where they seek cover from predators.",
 "info_20" : "The mule deer (Odocoileus hemionus) is a deer whose habitat is in the western half of North America. It gets its name from its large mule-like ears. In Yellowstone mule deer are commonly found in forests, grasslands, and shrub lands.  Deer are browsers, and feed primarily on leaves. They have small, unspecialized stomachs by ruminant standards, and high nutrition requirements. Rather than eating and digesting vast quantities of low-grade fibrous food as, for example, sheep and cattle do, deer select easily digestible shoots, young leaves, fresh grasses, soft twigs, fruit, fungi, and lichens.",
 "info_21" : "A continental divide is a drainage divide on a continent such that the drainage basin on one side of the divide feeds into one ocean or sea, and the basin on the other side either feeds into a different ocean or sea, or else is endorheic, not connected to the open sea.  The Continental Divide of the Americas, also called the Great Divide, separates the watersheds of the Pacific Ocean from those of the Atlantic and Arctic Oceans. It runs from the Seward Peninsula in Alaska, through western Canada along the crest of the Rocky Mountains, including through Glacier National Park, Yellowstone National Park, and Rocky Mountain National Park, to New Mexico.",
 "info_22" : "The Grand Canyon of the Yellowstone is the first large canyon on the Yellowstone River downstream from Yellowstone Falls in Yellowstone National Park in Wyoming. The canyon is approximately 24 miles (39 km) long, between 800 and 1,200 ft (240 and 370 m) deep and from .25 to .75 mi (0.40 to 1.21 km) wide.",
 "info_23" : "Yellowstone Falls consist of two major waterfalls on the Yellowstone River, within Yellowstone National Park, Wyoming, United States. As the Yellowstone river flows north from Yellowstone Lake, it leaves the Hayden Valley and plunges first over Upper Yellowstone Falls and then a quarter mile (400 m) downstream over Lower Yellowstone Falls, at which point it then enters the Grand Canyon of the Yellowstone, which is up to 1,000 feet (304 m) deep.",
 "info_24" : "Yellowstone National Park is a national park located primarily in the U.S. state of Wyoming, although it also extends into Montana and Idaho. It was established by the U.S. Congress and signed into law by President Ulysses S. Grant on March 1, 1872. Yellowstone was the first National Park in the U.S. and is also widely held to be the first national park in the world. The park is known for its wildlife and its many geothermal features, especially Old Faithful Geyser, one of its most popular features. It has many types of ecosystems, but the subalpine forest is the most abundant.",
 "info_25" : "The Old Faithful Inn is a hotel located in Yellowstone National Park, Wyoming, United States, with a view of the Old Faithful Geyser. The Inn has a multi-story log lobby, flanked by long frame wings containing guest rooms.  With its log and limb lobby and massive (500-ton, 85-foot) stone fireplace, the inn is an example of the 'Golden Age' of rustic resort architecture, a style which is also known as National Park Service Rustic. It is unique in that it is one of the few log hotels still standing in the United States. It was the first of the great park lodges of the American west.",
 "info_26" : "Red Jammers are buses used at Glacier National Park in the United States to transport park visitors. While the buses are called reds, the bus drivers are called jammers because of the sound the gears made when shifting on the steep roads of the park. The 'jamming' sound came from the unsynchronised transmissions, where double-clutching was a must.  Originally tested at Yosemite National Park in California in 1935, they were manufactured as the Model 706 by the White Motor Company from 1936-1939. The distinctive vehicles have roll-back canvas convertible tops, and originally operated in seven National Parks.  Yellowstone National Park park runs seven of their original 98 and also keeps one in its original condition.",
 "info_27" : "National Park Service Rangers are among the uniformed employees charged with protecting and preserving areas set aside in the National Park System by the United States Congress and/or the President of the United States. While all employees of the agency contribute to the National Park Service mission of preserving unimpaired the natural and cultural resources set aside by the American people for future generations, the term Park Ranger is traditionally used to describe all National Park Service employees who wear the uniform.",
 "info_28" : "Yellowstone Lake is a large springy lake which has black mud. It is the largest body of water in Yellowstone National Park. The lake is 7,732 feet (2,357 m) above sea level and covers 136 square miles (350 km2) with 110 miles (180 km) of shoreline. While the average depth of the lake is 139 ft (42 m), its greatest depth is at least 390 ft (120 m). Yellowstone Lake is the largest freshwater lake above 7,000 ft (2,100 m) in North America.  In winter, ice nearly 3 ft (0.91 m) thick covers much of the lake except where shallow water covers hot springs. The lake freezes over by early December and can remain frozen until late May or early June.",
 "info_29" : "Anemone Geyser is a geyser in the Upper Geyser Basin of Yellowstone National Park in the United States. Anemone is actually two closely related geysers.  Big Anemone has eruptions lasting 25 to 45 seconds every 6 to 10 minutes reaching a height of 6 to 8 feet (1.8 to 2.4 m). Water can be heard rising in the crater prior to eruption. After an eruption, the water quickly and noisily retreats into the crater.  Little Anemone has less vigorous but longer lasting eruptions than Big Anemone.",
 "info_30" : "The Yellowstone River is a tributary of the Missouri River, approximately 692 miles (1,114 km) long, in the western United States. Considered the principal tributary of the upper Missouri, the river and its tributaries drain a wide area stretching from the Rocky Mountains in the vicinity of the Yellowstone National Park across the mountains and high plains of southern Montana and northern Wyoming.",

 }
